"PROMOTIONS" = "PROMOCIONES";

/* No comment provided by engineer. */
" %d minute" = " %d minuto";

/* No comment provided by engineer. */
" %d minutes" = " %d minutos";

/* No comment provided by engineer. */
" 7.30 pm - midnight" = " 7:30 a medianoche";

/* No comment provided by engineer. */
" now!" = "¡ahora!";

/* No comment provided by engineer. */
" TO " = " AL ";

/* No comment provided by engineer. */
"(and get your free entry)" = "(y obtén tu entrada gratuita) ";

/* No comment provided by engineer. */
"+39 -(0)41-2695826 (from 7.00 pm - midnight)" = "+39 - (0)41-2695826 (desde las 19.00 hasta medianoche) ";

/* No comment provided by engineer. */
"+39 -(0)41-5297201 (7.30 pm - midnight)" = "+39 - (0)41-5297201 (desde las 19:00 hasta medianoche)";

/* No comment provided by engineer. */
"+39 -(0)41-5297230 (from 9.30 am - 5.30 pm)" = "+39 - (0)41-5297230 (desde las 9:30 hasta las 17:30)";

/* No comment provided by engineer. */
"+39 -(0)41-5415923 (from 9.30 am - 5.30 pm)" = "+39 - (0)41-5415923 (desde las 9:30 hasta  las 17:30)";

/* No comment provided by engineer. */
"7.30 pm - midnight" = "desde las 19:30 hasta medianoche";

/* No comment provided by engineer. */
"At our machines, minimum bets start from € 0.01 (1 Euro cent) up to €10.00 with maximum bets up to €500 a spin." = "Para jugar con nuestras máquinas se necesita un mínimo de un céntimo de euro hasta hacer múltiples apuestas de 10,00 euros llegando a apuestas máximas de 500,00 euros..";

/* No comment provided by engineer. */
"Be patient" = "Todavía un momento";

/* No comment provided by engineer. */
"Ca' Noghera is Italy’s first American-style casino: 4000 square metres of slot machines and ancillary games services.\n\nCa' Vendramin Calergi: an offer in which state-of-the-art technology blends perfectly into a setting that is both historical and extraordinary" = "Ca'Noghera, el primer casino de estilo americano en Italia: 4.000 metros cuadrados de salas slot y servicios auxiliares para el juego. Ca'Vendramin Calergi: encontrará una oferta en donde la tecnología más puntera se integra perfectamente en un ambiente clásico y extraordinario";

/* No comment provided by engineer. */
"Classifica \"Venice Poker Championship\" conclusa al  %@" = "Clasificación \"Venice Poker Championship\" completada al %@";

/* No comment provided by engineer. */
"Closed:" = "Cerrado:";

/* No comment provided by engineer. */
"Credit cards:" = "Tarjetas de crédito:";

/* No comment provided by engineer. */
"December 24 and 25" = "24 y 25 de diciembre";

/* No comment provided by engineer. */
"Dedicated to the great composer who lived in Venice in the historical palazzo that today houses the city's casino, this restaurant is a unique privilege for visitors to the gaming house. Situated on the first floor of Ca' Vendramin Calergi, the Wagner Restaurant offers the exclusive pleasure of refined dining. 150 places in 3 superb settings, the Sala Palma, Sala Gialla and Sala Rossa, splendidly decorated with paintings by Palma il Giovane and frescoes by Gian Battista Crosato. Timeless delicacies and traditional Venetian fish specialities. Special events and music by the great composers are an added treat for our guests." = "Un homenaje al gran compositor que se hospedó en Venecia en el histórico Palazzo que alberga el casino y representa un privilegio incomparable para los visitantes de la casa de juegos. El Restaurante Wagner, situado en la planta principal del Ca'Vendramin Calergi, ofrece el placer exclusivo de disfrutar de una cena refinada. Posee un aforo para 150 personas distribuido en tres ambientes de excepción: Sala Palma, Sala Gialla (sala amarilla) y Sala Rossa (sala roja), decoradas con pinturas de Palma el Joven y frescos de Gian Battista Crosato. Delicias de tiempos ancestrales y especialidades a base de pescado, típicas de la tradición culinaria de la laguna. En honor a los comensales del restaurante, su velada se verá amenizada con eventos únicos y la música de grandes maestros.";

/* No comment provided by engineer. */
"DON'T HAVE AN ACCOUNT YET?" = "TODAVÍA NO TIENE UNA CUENTA?";

/* No comment provided by engineer. */
"Email: %@" = "E-MAIL: %@";

/* No comment provided by engineer. */
"EMAIL" = "E-MAIL";

/* No comment provided by engineer. */
"Error" = "ERROR.";

/* No comment provided by engineer. */
"Events" = "EVENTOS";

/* No comment provided by engineer. */
"EVERYDAY" = "TODOS LOS DÍAS";

/* No comment provided by engineer. */
"FORGOT?" = "¿SE LE OLVIDÓ?";

/* No comment provided by engineer. */
"FROM " = "DE ";

/* No comment provided by engineer. */
"FROM %@ to %@" = "DE %1$@ AL %2$@";

/* No comment provided by engineer. */
"FROM CA' NOGHERA" = "DESDE CA'NOGNERA";

/* No comment provided by engineer. */
"FROM MESTRE" = "DESDE MESTRE";

/* No comment provided by engineer. */
"FROM VENEZIA" = "DESDE VENECIA";

/* No comment provided by engineer. */
"Hi !" = "¡HOLA!";

/* No comment provided by engineer. */
"HOME" = "INICIO";

/* No comment provided by engineer. */
"I'm Here" = "ESTOY AQUÍ";

/* No comment provided by engineer. */
"Ideal for a meal, even a quick one, it offers a creatively trendy cuisine that includes Mediterranean and Venetian meat and fish dishes, in a sophisticated and glamorous setting. The kitchen is open between 7.00 pm and midnight. View information on the St. Valentine's Day dinner at the Il Milione restaurant." = "Adecuado para una comida rápida también se sirve cocina creativa y de tendencia teniendo siempre presente la tradición mediterránea y veneciana, carne y pescado, en un ambiente sofisticado y glamuroso. \nLa cocina está abierta desde las 19:00 a las 00:00..";

/* No comment provided by engineer. */
"in %d hour" = "dentro de %d hora";

/* No comment provided by engineer. */
"in %d hours" = "dentro de %d horas";

/* No comment provided by engineer. */
"in %d minute" = "dentro de %d minuto";

/* No comment provided by engineer. */
"in %d minutes" = "dentro de %d minutos";

/* No comment provided by engineer. */
"LA PIZZERIA" = "LA PIZZERIA";

/* No comment provided by engineer. */
"LA PROSCIUTTERIA" = "LA PROSCIUTTERIA";

/* No comment provided by engineer. */
"Leaving %@" = "Comienza %@";

/* No comment provided by engineer. */
"LIKE US ON FACEBOOK" = "HAZ CLIC EN ME GUSTA EN FACEBOOK";

/* DisabledMessage */
"Location services are off" = "SERVICIOS DE UBICACIÓN APAGADOS";

/* WhenInUsedMessage */
"Location services are on" = "SERVICIOS DE UBICACIÓN ACTIVOS";

/* WhenInUseTitle */
"Location services" = "SERVICIOS DE UBICACIÓN";

/* DisabledTitle */
"Location Services" = "SERVICIOS DE UBICACIÓN";

/* No comment provided by engineer. */
"Log In" = "INICIAR SESIÓN";

/* No comment provided by engineer. */
"LOG IN" = "INICIAR SESIÓN";

/* No comment provided by engineer. */
"Log Out" = "CERRAR SESIÓN";

/* No comment provided by engineer. */
"MARCO POLO RESTAURANT\n\nIdeal for a meal, even a quick one, it offers a creatively trendy cuisine that includes Mediterranean and Venetian meat and fish dishes, in a sophisticated and glamorous setting. The kitchen is open between 7.00 pm and midnight. View information on the St. Valentine's Day dinner at the Il Milione restaurant.\n\nLA PROSCIUTTERIA\n\nProducts of the highest quality and selected wines for a meal break in pursuit of good taste.\n\nLA PIZZERIA\n\nThe wood oven produces fanciful, smouldering delicacies to suit all tastes." = "RESTAURANTE MARCO POLO\n\nTambién resulta adecuado para una comida rápida. Propone una cocina creativa y de tendencia sin olvidar la tradición mediterránea y veneciana, carne y pescado, en un ambiente sofisticado y glamuroso.\nLa cocina está abierta desde las 19:00 a las 00:00.\n\nLA PROSCIUTTERIA\n\nProductos de alta calidad y vinos seleccionados para tener un almuerzo exquisito.\n\nLA PIZZERIA\n\nGolosos caprichos humeantes para todos los gustos.";

/* No comment provided by engineer. */
"MARCO POLO RESTAURANT" = "RESTAURANTE MARCO POLO";

/* No comment provided by engineer. */
"METHODS OF PAYMENT" = "FORMAS DE PAGO";

/* No comment provided by engineer. */
"MY SUBSCRIPTION" = "MIS SUSCRIPCIONES";

/* No comment provided by engineer. */
"NEWSLETTER" = "NEWSLETTER";

/* No comment provided by engineer. */
"No Connection" = "SIN CONEXIÓN";

/* No comment provided by engineer. */
"No image for this game" = "NO HAY IMAGEN PARA ESTE JUEGO";

/* No comment provided by engineer. */
"No services today" = "SIN SERVICIO HOY";

/* No comment provided by engineer. */
"Not logged in" = "NO ESTÁ CONECTADO";

/* No comment provided by engineer. */
"Ok" = "OK";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Opening times:" = "Horarios de apertura:";

/* No comment provided by engineer. */
"Our offering is under constant evolution to guarantee the best in modern technology, in our constant desire to offer the best customer satisfaction." = "Una oferta que evoluciona constantemente con tal de garantizar lo mejor de la tecnología moderna en pos de una mayor satisfacción por parte del cliente.";

/* No comment provided by engineer. */
"PASSWORD" = "CONTRASEÑA";

/* No comment provided by engineer. */
"Please enter a valid e-mail" = "Por favor introduzca una dirección de correo válida";

/* No comment provided by engineer. */
"Please enter a valid first name and last name" = "Por favor introduzca un nombre y un apellido válido";

/* No comment provided by engineer. */
"Please like us on Facebook" = "POR FAVOR HAGA CLIC EN ME GUSTA EN FACEBOOK";

/* No comment provided by engineer. */
"Please Log in or Sign up." = "POR FAVOR, INICIE LA SESIÓN O INSCRÍVASE";

/* No comment provided by engineer. */
"Please note" = "ATENCIÓN";

/* No comment provided by engineer. */
"Poker hour" = "LA HORA DEL POKER";

/* No comment provided by engineer. */
"Products of the highest quality and selected wines for a meal break in pursuit of good taste." = "Productos de alta calidad y vinos seleccionados para tener un almuerzo exquisito.";

/* No comment provided by engineer. */
"Subscribed !" = "REGISTRADO!";

/* No comment provided by engineer. */
"Subscription Failed" = "REGISTRO FALLIDO";

/* No comment provided by engineer. */
"Swipe to move trough events" = "ARRASTRE PARA DEPLAZARSE POR LOS EVENTOS";

/* No comment provided by engineer. */
"Swipe to reveal extra menù" = "ARRASTRE PARA VER EL MENÚ EXTRA";

/* No comment provided by engineer. */
"Swipe to share the event or add to your calendar" = "ARRASTRE PARA COMPARTIR UN EVENTO O AGREGARLO AL CALENDARIO";

/* No comment provided by engineer. */
"Tap to change location" = "HAGA CLIC PARA CAMBIAR LA SEDE";

/* No comment provided by engineer. */
"Tap to open an event" = "CLICCA PER APRIRE UN EVENTO";

/* No comment provided by engineer. */
"tel. +39 -(0)41-5297230 (from 9.30 am - 5.30 pm)\ntel. +39 -(0)41-5297201 (7.30 pm - midnight)\n\nOpening times: 7.30 pm - midnight\nClosed: December 24 and 25\n\nCredit cards: Amex, Visa, Mastercard, Diners" = "tel. +39 - (0)41-5297230 (desde las 09:30 a las 17:30)\ntel. +39 - (0)41-5297201 (desde las 19:30 hasta medianoche)\n\nHorarios de apertura: desde las 19:30 hasta medianoche\nCerrado: 24 y 25 de diciembre\n\nTarjetas de crédito: Amex, Visa, Mastercard, Diners";

/* No comment provided by engineer. */
"tel. +39 -(0)41-5415923 (from 9.30 am - 5.30 pm)\ntel. +39 -(0)41-2695826 (from 7.00 pm - midnight)\n\nOpening times: 7.30 pm - midnight\nClosed: December 24 and 25\n\nCredit cards: Amex, Visa, Mastercard, Diners" = "tel. +39 - (0)41-5297230 (desde las 09:30 a las 17:30)\ntel. +39 - (0)41-5297201 (desde las 19:30 hasta medianoche)\n\nHorarios de apertura: desde las 19:30 hasta medianoche\nCerrado: 24 y 25 de diciembre\n\nTarjetas de crédito: Amex, Visa, Mastercard, Diners";

/* No comment provided by engineer. */
"The location services seems to be disabled from the settings." = "LOS SERVICIOS DE UBICACIÓN PARECEN ESTAR DESHABILITADOS EN LA CONFIGURACIÓN";

/* No comment provided by engineer. */
"The wood oven produces fanciful, smouldering delicacies to suit all tastes." = "Golosos caprichos humeantes para todos los gustos.";

/* No comment provided by engineer. */
"TIMETABLES" = "HORARIO DEL BUS/TRANSBORDADOR";

/* No comment provided by engineer. */
"Today is closed" = "Hoy está cerrado";

/* No comment provided by engineer. */
"Today open 11:00 am - 02:45 am" = "ABIERTO DESDE LAS 11:00 HASTA LAS 2:45";

/* No comment provided by engineer. */
"Today open 11:00 am - 03:15 am" = "ABIERTO DESDE LAS 11:00 A LAS 3:15";

/* No comment provided by engineer. */
"Today open 11:00 am - 03:45 am" = "ABIERTO DESDE LAS 11:00 A LAS 3:45";

/* No comment provided by engineer. */
"Today open 11.00 am - 03.15 am" = "ABIERTO DESDE LAS 11:00 A LAS 3:15";

/* No comment provided by engineer. */
"Tournaments" = "TORNEOS";

/* No comment provided by engineer. */
"UNDER 18 ARE NOT ALLOWED TO GAMBLE. GAMBLING CAN BE PATHOLOGICALLY ADDICTIVE. GO TO PROBABILITY OF WINNING" = "PROHIBIDO JUGAR A LOS MENORES DE 18 AÑOS. JUGAR PUEDE CAUSAR DEPENDENCIA PATOLÓGICA.";

/* No comment provided by engineer. */
"UNDER 18 ARE NOT ALLOWED TO GAMBLE. GAMBLING CAN BE PATHOLOGICALLY ADDICTIVE." = "PROHIBIDO JUGAR A LOS MENORES DE 18 AÑOS. JUGAR PUEDE CAUSAR DEPENDENCIA PATOLÓGICA.";

/* No comment provided by engineer. */
"Unsubscribed" = "DESINSCRITO";

/* No comment provided by engineer. */
"Unsubscription Failed" = "DESINCRIPCIÓN FALLIDA";

/* No comment provided by engineer. */
"USERNAME" = "NOMBRE DE USUARIO";

/* No comment provided by engineer. */
"WAGNER RESTAURANT\n\nDedicated to the great composer who lived in Venice in the historical palazzo that today houses the city's casino, this restaurant is a unique privilege for visitors to the gaming house. Situated on the first floor of Ca' Vendramin Calergi, the Wagner Restaurant offers the exclusive pleasure of refined dining. 150 places in 3 superb settings, the Sala Palma, Sala Gialla and Sala Rossa, splendidly decorated with paintings by Palma il Giovane and frescoes by Gian Battista Crosato. Timeless delicacies and traditional Venetian fish specialities. Special events and music by the great composers are an added treat for our guests." = "RESTAURANTE WAGNER\n\nUn homenaje al gran compositor que se hospedó en Venecia en el histórico Palazzo que alberga el casino y representa un privilegio incomparable para los visitantes de la casa de juegos. El Restaurante Wagner, situado en la planta principal del Ca'Vendramin Calergi, ofrece el placer exclusivo de disfrutar de una cena refinada. Posee un aforo para 150 personas distribuido en tres ambientes de excepción: Sala Palma, Sala Gialla (sala amarilla) y Sala Rossa (sala roja), decoradas con pinturas de Palma el Joven y frescos de Gian Battista Crosato. Delicias de tiempos ancestrales y especialidades a base de pescado, típicas de la tradición culinaria de la laguna. En honor a los comensales del restaurante, su velada se verá amenizada con eventos únicos y la música de grandes maestros.";

/* No comment provided by engineer. */
"WAGNER RESTAURANT" = "RESTAURANTE WAGNER";

/* No comment provided by engineer. */
"WAYS OF GAINING ADMISSION TO THE CASINO\n\nWith the exception of December 24 and 25 the Casinò di Venezia’s two venues, Ca’ Vendramin Calergi and Ca’ Noghera are open all year round.\nAccess to the Casinò di Venezia’s games rooms is restricted to adults only who are in possession of a valid ID document:\n\nacceptable forms of identification include either an ID Card, a driving licence or a passport.\n\n€5.00 Admission Card (services excluded);\n€10.00 Admission Card: a €10 admission.\n\nThe €10.00 Admission Card includes services:\n- The gift of a non convertible chip or ez-pay ticket worth € 10.00 for use at the gaming tables or on the slot machines;\n- cloakroom;\n- parking (at Ca' Noghera it's free of charge; in Venice there is a 50% discount at the ASM and Garage San Marco from Monday to Friday, but Sundays, public holidays and the day before these are excluded);\n- road shuttle service: Casinò di Ca' Noghera - Venice Piazzale Roma and vice versa; Go to timetables\n- road shuttle service: Mestre Railway Station –Ca’ Noghera Casino and vice versa; Go to timetables\n- waterways shuttle service: Piazzale Roma - Ca' Vendramin Calergi and vice versa. Go to timetables\n\nIf you are staying in a hotel in Venice why not ask for a Free Entry Coupon.\n\nThere’s a gift waiting for everyone who comes to gamble at the Casino on their birthday.\n\nThere are lots of different promotions and special occasions every month for organising a visit to our two venues. Gifts from the Casinò di Venezia’s own branded collections. An offer of drinks and snacks, gambling benefits with slot machine tickets or gaming table chips, free.\nFind out about the promotion of the month.\n\n\nMETHODS OF PAYMENT\n\nFor the purchase of means of gambling, we accept:\n- payment in Italian or foreign currency, up to the maximum limit prescribed by current legislation (during the gambling at tables opening times)\n- payment with the following forms of credit cards: Pagobancomat Cash card; Visa; MasterCard, Maestro, China Union Pay.\nPayment of gambling credits or winnings can be made in cash, within the limits prescribed by law, with non-transferable cheques made payable to the client or in the form of a means of gambling.\n\nEach of the Casinò di Venezia’s venues has cashier and POS/credit card and cash card banking service points.\n\nThe use of cash\nLegislative Decree No. 201 of December 06 2013, published in the Official Gazette (No. 284 of December 06 2011) placed a limit on the use of ready cash for any transactions. As a result of this, therefore, the transfer of cash to and from clients within the gaming house can only be for amounts of less than €1000.00." = "MODALIDADES DE INGRESO\n\nLas dos sedes del casino de Venecia, Ca'Vendramin Calergi y Ca' Noghera, están abiertos todos los días del año excepto el 24 y 25 de diciembre.\ nLa entrada a la sala de juegos del Casino de Venecia solo está permitida a los adultos en posesión de un documento de identidad: son documentos válidos el carnet de identidad, el carnet de conducir y el pasaporte.\nTarjeta de ingreso de 5 € (sin servicios).\nTarjeta de ingreso de 10 €: un ingreso 10 €.\nLa tarjeta de ingreso de 10 € incluye los siguientes servicios:\n- ficha o ez-pay de 10 € de valor no convertibles en juegos de mesa de juego o en las máquinas slot;\nguardaropa;\n-parking (en la sede de Ca ' Noghera es gratuito; en la sede de Venecia descuento del 50% en ASM y el párking San Marco de lunes a viernes, festivos y días previos excluidos);\ntransbordador al continente: Casino de Ca'Noghera - Venecia Piazzale Roma y viceversa.\ndel transbordador al continente: Estación de tren de Mestre - Casino de Ca'Noghera y viceversa. \nde transporte por agua: Piazzale Roma - Ca'Vendramin Calergi y viceversa.\nSi se hospeda en un hotel en Venecia pida su cupón de entrada gratuito.\nTodos los clientes que vengan a jugar al Casino el día de su cumpleaños recibirán un regalo.\nTodos los meses le proponemos muchísimas promociones y ocasiones especiales para que visite nuestras sedes. Regalos de colección con la marca Casino de Venecia. Oferta de bebidas y aperitivos, beneficios de jugar con el billete slot y fichas de mesa gratuitas.\n";

/* No comment provided by engineer. */
"WAYS OF GAINING ADMISSION TO THE CASINO" = "MODALIDADES DE INGRESO";

/* No comment provided by engineer. */
"Welcome\n " = "LE DAMOS LA BIENVENIDA";

/* No comment provided by engineer. */
"Welcome\n @%@" = "LE DAMOS LA BIENVENIDA\n @%@";

/* No comment provided by engineer. */
"Welcome\n %@" = "LE DAMOS LA BIENVENIDA\n %@";

/* No comment provided by engineer. */
"Well done" = "BIEN HECHO.";

/* No comment provided by engineer. */
"You are already subscribed to our Newsletter list" = "YA ESTÁ SUSCRITO A NUESTRA NEWSLETTER";

/* No comment provided by engineer. */
"You are already subscribed to our Newsletter" = "YA ESTÁ SUSCRITO A NUESTRA NEWSLETTER";

/* No comment provided by engineer. */
"You are close to the Casinò !!!" = "Está a pocos metros del casino más antiguo del mundo!";

/* No comment provided by engineer. */
"YOU CAN ALSO LOG WITH" = "TAMBIÉN PUEDE INICIAR SESIÓN CON ";

/* No comment provided by engineer. */
"You must confirm all three switch to receive the newsletter" = "DEBE CONFIRMAR LOS TRES CAMPOS PARA RECIBIR LA NEWSLETTER";

/* No comment provided by engineer. */
"Your email address has been added to our Newsletter!" = "¡SU DIRECCIÓN DE CORREO ELECTRÓNICO SE HA AÑADIDO A NUESTRA NEWSLETTER!";

/* No comment provided by engineer. */
"Your email address has been removed from our Newsletter" = "SU DIRECCIÓN DE CORREO ELECTRÓNICO SE HA BORRADO DE NUESTRA NEWSLETTER";

/* No comment provided by engineer. */
"Your email is not present in our Newsletter" = "SU DIRECCIÓN DE CORREO ELECTRÓNICO NO APARECE EN NUESTRA NEWSLETTER";

/* No comment provided by engineer. */
"ENTRY ALLOWED TO ADULTS OVER THE AGE OF EIGTHEEN, ONLY ON PRESENTATION OF A VALID PHOTO IDENTITY CARD" = "ENTRADA PERMITIDA SOLO A LOS ADULTOS PRESENTADO UN DOCUMENTO DE IDENTIDAD VÁLIDO";

/* No comment provided by engineer. */
"FREE ENTRY\nTICKET" = "INGRESSO GRATUITO";

/* No comment provided by engineer. */
"Ideal for a meal, even a quick one, it offers a creatively trendy cuisine that includes Mediterranean and Venetian meat and fish dishes, in a sophisticated and glamorous setting. The kitchen is open between 7.00 pm and midnight." = "Adecuado para una comida rápida también se sirve cocina creativa y de tendencia teniendo siempre presente la tradición mediterránea y veneciana, carne y pescado, en un ambiente sofisticado y glamuroso. \nLa cocina está abierta desde las 19:00 a las 00:00.";

/* No comment provided by engineer. */
"MARCO POLO RESTAURANT\n\nIdeal for a meal, even a quick one, it offers a creatively trendy cuisine that includes Mediterranean and Venetian meat and fish dishes, in a sophisticated and glamorous setting. The kitchen is open between 7.00 pm and midnight.\n\nLA PROSCIUTTERIA\n\nProducts of the highest quality and selected wines for a meal break in pursuit of good taste.\n\nLA PIZZERIA\n\nThe wood oven produces fanciful, smouldering delicacies to suit all tastes." = "RESTAURANTE MARCO POLO\n\nAdecuado para una comida rápida también se sirve cocina creativa y de tendencia teniendo siempre presente la tradición mediterránea y veneciana, carne y pescado, en un ambiente sofisticado y glamuroso. \nLa cocina está abierta desde las 19:00 a las 00:00.\n\nLA PROSCIUTTERIA\n\nProductos de alta calidad y vinos seleccionados para tener un almuerzo exquisito.\n\nLA PIZZERIA\n\nGolosos caprichos humeantes para todos los gustos.";

/* No comment provided by engineer. */
"FREE ENTRY TICKET" = "ENTRADA GRATUITA";

/* No comment provided by engineer. */
"The event was added to the calendar." = "El evento se ha añadido a su calendario.";

/* No comment provided by engineer. */
"Stop tutorial" = "Detener tutorial";

/* No comment provided by engineer. */
"Swipe to move between events" = "DESPLÁCESE PARA CAMBIAR DE DÍA";

/* No comment provided by engineer. */
"Swipe to reveal extra Menu" = "DESPLÁCESE PARA ABRIR EL MENÚ EXTRA";

/* No comment provided by engineer. */
"The Casinò di Venezia provides opportunities for taking part in national and international competitions.\nThe venue at Ca' Vendramin Calergi, for example, stages the Italian Chemin de Fer Championships (12 rounds a year), the prize winning contests of Chemin de Fer (6 galas a year) and French Roulette tournaments (5 matches a year).\n\nCa' Noghera, on the other hand, stages Texas Hold ’em Poker tournaments every day with online qualifications.\nIn both venues, moreover, it is possible to take part in the Texas Hold ’em Poker international championships that take place regularly at least once a month." = "En el Casino de Venecia es posible participar en competiciones nacionales e internacionales.\rEn la sede de Ca' Vendramin Calergi, por ejemplo, se desarrolla el Campeonato Italiano de Chemin de Fer (12 rondas al año), los encuentros con premios de Chemin de Fer (6 galas al año) y los torneos de Ruleta Francesa (5 rondas al año).\rEn Ca' Noghera, por su parte, se disputan cada día torneos de Texas Hold 'em Poker con calificaciones online.\rAdemás, en ambas sedes es posible participar en los campeonatos internacionales de Texas Hold 'em Poker que tienen lugar regularmente al menos una vez al mes.\r";

/* No comment provided by engineer. */
"Experiencing the pleasure of gambling and of the challenge in a refined and intriguing location. This is what the Casinò di Venezia’s two venues have to offer, each complete, but with their own unique character.\nAnd you can play online from your own home." = "Vivir el placer del juego y sus desafíos en un ambiente refinado y cautivador.\rEs la oportunidad que ofrecen las dos sedes del Casino de Venecia, ambas completas, pero cada una con un carácter propio.\rY, desde casa, los juegos online.\r";

/* No comment provided by engineer. */
"EVENTS" = "EVENTOS";

/* No comment provided by engineer. */
"GAMES" = "JUEGO";

/* No comment provided by engineer. */
"Live music, concerts, disco club, performances, entertainment, bar area and refreshments ranging from Happy Hours to gala dinners.\nA mix of games and entertainment for special evenings of fun devoted to teaching the game." = "Música en vivo, conciertos, discotecas, espectáculos, entretenimiento, piano bar y restaurante sugerencias de la happy hour en la cena de gala organizada directamente en los dos lugares del Casino de Venecia.\nUna mezcla de juegos y entretenimiento para las noches especiales de diversión y entretenimiento.";

/* No comment provided by engineer. */
"POKER HOUR" = "LA HORA DEL POKER";

/* No comment provided by engineer. */
"TOURNAMENTS" = "TORNEOS";

"Tap the roll for details" = "TOQUE EL CONTROL DESLIZANTE PARA VER LOS DETALLES";

/* No comment provided by engineer. */
"GO TO PROBABILITY OF WINNING." = "IR A LAS POSIBILIDADES DE GANAR.";

/* link */
"http://www.casinovenezia.it/en/probability-winning.html" = "http://www.casinovenezia.it/en/probability-winning.html";

/* per diciottopiù */
"UNDER 18 ARE NOT ALLOWED TO GAMBLE. GAMBLING CAN BE PATHOLOGICALLY ADDICTIVE.GO TO PROBABILITY OF WINNING." = "PROHIBIDO JUGAR A LOS MENORES DE 18 AÑOS. JUGAR PUEDE CAUSAR DEPENDENCIA PATOLÓGICA.IR A LAS POSIBILIDADES DE GANAR.";

